<article>
    <div class="row">
        <img class="main-image elevation corners" src="/images/main_image.jpg" alt="Main image">
        <div class="card-news elevation corners">
            <div class="card-news-title">Новости</div>
            <ul class="card-news-container">
                <li>
                    <div>3 Сен 2019 09:46</div>
                    <div>АКЦИЯ В СЕТИ КНИЖНЫХ МАГАЗИНОВ МАГИСТР</div>
                    <div>Купите школьные и дошкольные учебные пособия со скидкой</div>
                </li>
                <li>
                    <div>21 Авг 2019 12:11</div>
                    <div>ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ ОТ МАГИСТРА</div>
                    <div>"Чтение - лучшее учение" - три книги по цене двух</div>
                </li>
                <li>
                    <div>29 Апр 2019 15:13</div>
                    <div>9 МАЯ</div>
                    <div>День Победы в "Магистре"</div>
                </li>
                <li>
                    <div>23 Апр 2019 10:46</div>
                    <div>3 КНИГИ ПО ЦЕНЕ 2</div>
                    <div>С 15 апреля по 26 мая в сети "МАГИСТР" проходит акция от издательства "Эксмо"</div>
                </li>
            </ul>
        </div>
    </div>

    <div class="info">
        <div class="title">Книжный интернет-магазин «Магистр»</div>
        <div class="content align-left">
            «Магистр» – сеть книжных магазинов, успешно работающих в Москве и других регионах России.
            А ещё это – крупный интернет-магазин книг. В нём вы можете заказывать книги в любое время 24 часа в сутки.
            В интернет-магазине «Магистр» вы найдёте книги на любой вкус, для этого мы сделали удобный каталог,
            тематические подборки и специальные акции. Уверены, вам понравится наш книжный интернет-магазин. Добро пожаловать!
        </div>
    </div>
    <div class="info">
        <div class="title align-right">Покупка книг в интернет магазине «Магистр» – отличное решение!</div>
        <div class="content align-right">
            Купить книги в Москве и других городах России легко: нужно прийти в магазин и выбрать
            среди множества новинок, классических изданий и другой литературы.
            Но что делать, если вам нужна особенная книга? Вдруг её нет в наличии? Чтобы не
            обзванивать каждый магазин и не тратить впустую время на дорогу, воспользуйтесь
            интернет-магазином «Магистр». Выберете книгу, способ доставки – самовывоз, курьером
            или почтой – оформите заказ, а всё остальное сделаем мы!
        </div>
    </div>
</article>